export const ETFS = [
  ["513100",1,"纳指","国泰纳指100ETF"],["513300",1,"纳指","华夏纳指100ETF"],
  ["159941",0,"纳指","广发纳指100ETF"],["159632",0,"纳指","华安纳指100ETF"],
  ["159696",0,"纳指","易方达纳指100ETF"],["159660",0,"纳指","汇添富纳指100ETF"],
  ["159501",0,"纳指","嘉实纳指100ETF"],["513110",1,"纳指","华泰柏瑞纳指100ETF"],
  ["513390",1,"纳指","博时纳指100ETF"],["159513",0,"纳指","大成纳指100ETF"],
  ["513870",1,"纳指","富国纳指100ETF"],["513500",1,"标普","博时标普500ETF"],
  ["159612",0,"标普","国泰标普500ETF"],["513650",1,"标普","南方标普500ETF"],
  ["159655",0,"标普","华夏标普500ETF"],
];
